question_data = [
    {"text": "세계에서 제일 처음으로 텔레비전 방송을 시작한 나라는 영국이다.", "answer": "예"},
    {"text": "말도 잠을 잘 때는 사람과 같이 코를 곤다.", "answer": "예"},
    {"text": "게의 다리는 모두 10개이다.", "answer": "예"},
    {"text": "벼룩은 암컷과 수컷 가운데 수컷의 몸집이 더 크다.", "answer": "아니오"},
    {"text": "아라비아 숫자 1부터 100사이에는 9라는 숫자가 모두 19개 들어 있다.", "answer": "아니오"},
    {"text": "열대 지방에 자라는 나무에는 나이테가 없다.", "answer": "예"},
    {"text": "밀물과 썰물 현상은 하루 3번씩 일어난다.", "answer": "아니오"},
    {"text": "물고기도 기침을 한다.", "answer": "예"},
    {"text": "사슴뿔은 평생 1번만 난다.", "answer": "아니오"},
    {"text": "고래는 쉼 5M 이하의 물 속에서 잠을 잔다.", "answer": "아니오"},
    {"text": "원숭이에게도 지문이 있다.", "answer": "예"},
    {"text": "육상 선수가 한쪽 발에만 운동화를 신고 경기할 수 없다.", "answer": "아니오"},
    {"text": "남극에도 우편번호가 있다.", "answer": "아니오"},
    {"text": "닭도 왼발잡이 , 오른발잡이가 있다.", "answer": "예"},
    {"text": "한국 돌고래와 미국 돌고래는 말이 통한다.", "answer": "아니오"}
]